"_theTitle" = "Service IT - Get Computer Name - V" ; 
"_IsNotSet" = "is not set" ;
"_IpIsNotSet" = "Pas d'adresse IP" ;
"_defaultdialog01" = "Voici les informations à donner" ;
"_defaultdialog02" = "au Service informatique:" ;
"_ExtendedReportBtn" = " -- Rapport Etendu -- " ;
"_ExtendedReport" = " Rapport Etendu" ;
"_IPAddress1" = "Adresse IP1 : " ;
"_IPAddress2" = "Adresse IP2 : " ;
"_ARD_Field1" = "ARD_Champ1: " ;
"_ARD_Field2" = "ARD_Champ2: " ;
"_ARD_Field3" = "ARD_Champ3: " ;
"_ARD_Field4" = "ARD_Champ4: " ;
"_ThankYou" = "Merci" ;

